export const content = [
  {
    title: 'Euler Finance v2',
    text: 'Это текст ответа на вопрос. Он виден, только когда развернуть (нажать на вопрос).',
  },
  {
    title: 'Base DeFi Pass',
    text: 'Это текст ответа на вопрос. Он виден, только когда развернуть (нажать на вопрос).',
  },
  {
    title: 'Sky Protocol',
    text: 'Это текст ответа на вопрос. Он виден, только когда развернуть (нажать на вопрос).',
  },
  {
    title: 'Liquid Collective',
    text: 'Это текст ответа на вопрос. Он виден, только когда развернуть (нажать на вопрос). Можно развернуть сразу все вопросы',
  },
  {
    title: 'Request Finance',
    text: 'Это текст ответа на вопрос. Он виден, только когда развернуть (нажать на вопрос).',
  },
];
